<div class="slider__wrapper">
    <hr>

    <div class="slider common-sm-slider slider-nav">

        <!-- 1 SLIDE -->

        <div class="slider__item" id="tab-1">
            <div class="slider__h1">
                Обращение 1
            </div>
            <div class="common-h3 ">
                Заявка на сайте или по телефону
            </div>
            <p class="common-p">
                Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
            </p>

        </div>

        <!-- 2 SLIDE -->

        <div class="slider__item" id="tab-2">
            <div class="slider__h1">
                Обращение 2
            </div>
            <div class="common-h3 ">
                Заявка на сайте или по телефону
            </div>
            <p class="common-p">
                Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
            </p>
        </div>

        <!-- 3 SLIDE -->

        <div class="slider__item" id="tab-3">
            <div class="slider__h1">
                Обращение 3
            </div>
            <div class="common-h3 ">
                Заявка на сайте или по телефону
            </div>
            <p class="common-p">
                Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
            </p>
        </div>

        <!-- 4 SLIDE -->

        <div class="slider__item" id="tab-4">
            <div class="slider__h1">
                Обращение 4
            </div>
            <div class="common-h3 ">
                Заявка на сайте или по телефону
            </div>
            <p class="common-p">
                Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
            </p>
        </div>

    </div>
</div>