<!-- 1.HEADER START -->
<?php include('parts/header.php') ?>
<!-- 1.HEADER END -->

<!-- 2.MAIN START -->

<main class="home main">

    <!-- 2.1.BANNER START -->

    <section class="banner page">
        <div class="container">
            <div class="banner__box">
                <h1 class="banner__h1">
                    Ритуальные услуги в Москве
                </h1>
                <p class="banner__p">
                    Более 15 лет мы оказываем все виды ритуальных услуг. Сотрудники агентства «Горслужба-Ритуал» быстро и грамотно решают даже сложные задачи. Они выполняют транспортировку тела и оформляют документы.
                </p>
                <a href="#" class="banner__calc common-btn_white">Калькулятор</a>
            </div>
        </div>
    </section>

    <!-- 2.1.BANNER END -->

    <!-- 2.2.HOW WE WORK START -->

    <section class="how-we-work container">
        <div class="how-we-work__h2 common-h2">
            Как работает наше похоронное агентство
        </div>
        <div class="how-we-work__info-box">
            <div class="how-we-work__text-box">
                <p class="common-p">
                    Специалист вызывает транспорт для перевозки тела в морг. После этого он собирает документы и заказывает нужную ритуальную продукцию и транспорт. Также профессионалом оформляется место на кладбище и выполняется организация панихиды.
                </p>
                <p class="common-p">
                    Все действия специалиста будут основаны на запросах, пожеланиях и финансовых возможностях близких усопшего. Вы сможете получить пошаговый отчет обо всех операциях, проводимых нашим профессионалом.
                </p>
                <p class="common-p">
                    В работе мы ориентируемся на следующие законы: «О погребении и похоронном деле», а также «О погребении и похоронном деле в городе Москве». Все услуги соответствуют установленным стандартам.
                </p>
            </div>

            <iframe width="555px" height="332px" src="https://www.youtube.com/embed/Pk0bFsPzMzo" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </div>
    </section>

    <!-- 2.2.HOW WE WORK END -->

    <!-- 2.3.WHY BLOCK START -->

    <section class="why-block">
        <div class="container">
            <div class="why-block__h2 common-h2">
                Почему выбирают нас?
            </div>
            <ul class="why-block__items">
                <li class="why-block__item">
                    <img src="images/case.png">
                    <div class="why-block__h3 common-h3">Большой опыт</div>
                    <p class="why-block__p common-p">
                        Мы защитим вас от любых схем обмана при взаимодействии с сотрудниками служб экстренного вызова, моргов, кладбищ и колумбариев
                    </p>
                </li>
                <li class="why-block__item">
                    <img src="images/reliability.png">
                    <div class="why-block__h3 common-h3">Надежность</div>
                    <p class="why-block__p common-p">
                        Высокий уровень квалификации персонала в оказании ритуальных услуг и органзиации
                        всех нюансов.
                    </p>
                </li>
                <li class="why-block__item">
                    <img src="images/clock.png">
                    <div class="why-block__h3 common-h3">Пунктуальность</div>
                    <p class="why-block__p common-p">
                        У нас не бывает сбоев — инфраструктура предприятия позволяет нам проводить 20 траурных церемоний в день строго по графику
                    </p>
                </li>
                <li class="why-block__item">
                    <img src="images/license.png">
                    <div class="why-block__h3 common-h3">Лицензия росстандарт</div>
                    <p class="why-block__p common-p">
                        Господа, семантический разбор внешних противодействий предопределяет высокую востребованность экспериментов.
                    </p>
                </li>

            </ul>
        </div>
    </section>

    <!-- 2.3.WHY BLOCK END -->

    <!-- 2.4.PROCEDURE START -->

    <section class="procedure container">
        <div class="procedure__info-box">
            <div class="procedure__h2 common-h2">
                Порядок действий
                в экстренных ситуациях
            </div>
            <p class="common-p procedure__p">
                Многофункциональный похоронно-ритуальный центр по обслуживанию населения «МФЦ - Ритуал» предоставляет ритуальные услуги, связанные с погребением усопших, комплексный сервис по захоронению и кремированию в Москве и Московской области.
            </p>
            <p class="common-p procedure__p">
                Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
            </p>
            <a class="procedure__order-btn common-btn_peach" href="#">Заказать звонок</a>
        </div>

        <!-- 2.4.1.SLIDER START -->

        <div class="slider__wrapper">

            <!-- TABS -->

            <ul class="slider__tabs slider-for">

                <li class="slider__tab"><a class="slider_active-tab" href="#tab-1">01</a></li>
                <li class="slider__tab"><a href="#tab-2">02</a></li>
                <li class="slider__tab"><a href="#tab-3">03</a></li>
                <li class="slider__tab"><a href="#tab-4">04</a></li>

                <hr>

            </ul>

            <div class="slider common-sm-slider slider-nav">

                <!-- 1 SLIDE -->

                <div class="slider__item" id="tab-1">
                    <div class="slider__h1">
                        Обращение 1
                    </div>
                    <div class="common-h3 ">
                        Заявка на сайте или по телефону
                    </div>
                    <p class="common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
                    </p>

                </div>

                <!-- 2 SLIDE -->

                <div class="slider__item" id="tab-2">
                    <div class="slider__h1">
                        Обращение 2
                    </div>
                    <div class="common-h3 ">
                        Заявка на сайте или по телефону
                    </div>
                    <p class="common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
                    </p>
                </div>

                <!-- 3 SLIDE -->

                <div class="slider__item" id="tab-3">
                    <div class="slider__h1">
                        Обращение 3
                    </div>
                    <div class="common-h3 ">
                        Заявка на сайте или по телефону
                    </div>
                    <p class="common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
                    </p>
                </div>

                <!-- 4 SLIDE -->

                <div class="slider__item" id="tab-4">
                    <div class="slider__h1">
                        Обращение 4
                    </div>
                    <div class="common-h3 ">
                        Заявка на сайте или по телефону
                    </div>
                    <p class="common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
                    </p>
                </div>

            </div>
        </div>
        <!-- 2.4.1.SLIDER END -->
    </section>

    <!-- 2.4.PROCEDURE END -->

    <!-- 2.5.PRICES START -->

    <section class="prices container">

        <div class="prices__h2 common-h2">
            ЦЕНЫ НА РИТУАЛЬНЫЕ УСЛУГИ
        </div>

        <!-- 2.5.1.TABS OF PRICES START -->

        <ul class="prices__tabs">
            <li class="prices__tab">
                <a href="#price-1" class="prices__active-tab">Захоронение</a>
                <hr class="prices__active-tab">
            </li>
            <li class="prices__tab">
                <a href="#price-2">Кремация</a>
                <hr>
            </li>
        </ul>

        <!-- 2.5.1.TABS OF PRICES END -->

        <!-- 2.5.2.PRICES TARIFFS START -->

        <!-- BURIAL -->
        <div id="price-1" class="prices__tariffs active-tariff">

            <!-- 1 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    Базовый
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Транспорт (2 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 2 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    Стандарт
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Лента траурная</p>
                <p class="common-p prices__p">Транспорт (6 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 3 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    Премиум
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Лента траурная заказная</p>
                <p class="common-p prices__p">Транспорт (16 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 4 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    VIP
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Транспорт (16 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>
                <p class="common-p prices__p">Бригада похоронного обслуживания</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

        </div>

        <!-- CREMATION -->
        <div id="price-2" class="prices__tariffs">
            <!-- 1 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    1 тариф
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Транспорт (2 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 2 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    2 тариф
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Лента траурная</p>
                <p class="common-p prices__p">Транспорт (6 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 3 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    3 тариф
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Лента траурная заказная</p>
                <p class="common-p prices__p">Транспорт (16 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>

            <!-- 4 TARIFF -->

            <div class="prices__tariff ">
                <div class="prices__tariff-h2">
                    4 тариф
                </div>

                <p class="common-p prices__p">Гроб деревянный и ритуальные пренадлежности</p>
                <p class="common-p prices__p">Выезд ритуального агента</p>
                <p class="common-p prices__p">Транспорт (16 пос. места)</p>
                <p class="common-p prices__p">Доставка принадлежностей в морг</p>
                <p class="common-p prices__p">Заказ катафального транспорта</p>
                <p class="common-p prices__p">Бригада похоронного обслуживания</p>

                <a class="prices__order-btn common-btn_peach" href="#">Заказать пакет</a>
                <a class="prices__more-btn" href="#">Узнать подробнее</a>
            </div>
        </div>
        <!-- 2.5.2.PRICES TARIFFS END -->


    </section>

    <!-- 2.5.PRICES END -->

    <!-- 2.6.SERVICES START -->

    <section class="services container">
        <div class="common-h2 services__h2">
            Ритуальные товары и услуги
        </div>
        <ul class="services__items">
            <li class="services__item services__memorial">
                <a href="#">
                    <div class="services__img">

                        <svg width="67" height="67" viewBox="0 0 67 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M60.7188 63.0742H58.4941V54.4375C58.4941 53.3535 57.6153 52.4746 56.5312 52.4746H52.2129V10.4688C52.2129 9.38471 51.334 8.50586 50.25 8.50586H46.6643C44.2806 3.36544 39.1526 0 33.5 0C27.8474 0 22.7194 3.36544 20.3357 8.50586H16.75C15.666 8.50586 14.7871 9.38471 14.7871 10.4688V52.4746H10.4688C9.38471 52.4746 8.50586 53.3535 8.50586 54.4375V63.0742H6.28125C5.19721 63.0742 4.31836 63.9531 4.31836 65.0371C4.31836 66.1211 5.19721 67 6.28125 67H60.7188C61.8028 67 62.6816 66.1211 62.6816 65.0371C62.6816 63.9531 61.8028 63.0742 60.7188 63.0742ZM18.7129 12.4316H21.6533C22.4853 12.4316 23.227 11.907 23.5042 11.1224C25.0244 6.8179 29.0415 3.92578 33.5 3.92578C37.9585 3.92578 41.9756 6.8179 43.496 11.1224C43.773 11.907 44.5147 12.4316 45.3467 12.4316H48.2871V52.4746H18.7129V12.4316ZM12.4316 63.0742V56.4004H54.5684V63.0742H12.4316Z" fill="#D2C4C2" />
                            <path d="M29.3125 18.7129H31.5371V24.0781C31.5371 25.1622 32.416 26.041 33.5 26.041C34.584 26.041 35.4629 25.1622 35.4629 24.0781V18.7129H37.6875C38.7715 18.7129 39.6504 17.834 39.6504 16.75C39.6504 15.666 38.7715 14.7871 37.6875 14.7871H35.4629V12.5625C35.4629 11.4785 34.584 10.5996 33.5 10.5996C32.416 10.5996 31.5371 11.4785 31.5371 12.5625V14.7871H29.3125C28.2285 14.7871 27.3496 15.666 27.3496 16.75C27.3496 17.834 28.2285 18.7129 29.3125 18.7129Z" fill="#A8544A" />
                            <path d="M41.875 31.5371H25.125C24.041 31.5371 23.1621 32.416 23.1621 33.5C23.1621 34.584 24.041 35.4629 25.125 35.4629H41.875C42.959 35.4629 43.8379 34.584 43.8379 33.5C43.8379 32.416 42.959 31.5371 41.875 31.5371Z" fill="#D2C4C2" />
                            <path d="M41.875 42.0059H25.125C24.041 42.0059 23.1621 42.8847 23.1621 43.9688C23.1621 45.0528 24.041 45.9316 25.125 45.9316H41.875C42.959 45.9316 43.8379 45.0528 43.8379 43.9688C43.8379 42.8847 42.959 42.0059 41.875 42.0059Z" fill="#D2C4C2" />
                        </svg>
                    </div>

                    <div class="services__name">Захоронение</div>
                </a>
            </li>
            <li class="services__item services__calc">
                <a href="#">
                    <div class="services__img">
                        <svg width="67" height="67" viewBox="0 0 67 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M51.9398 0H15.0607C11.5067 0 8.61523 2.89147 8.61523 6.44548V60.5545C8.61523 64.1085 11.5067 67 15.0607 67H51.9398C55.4938 67 58.3852 64.1085 58.3852 60.5545V6.44548C58.3852 2.89147 55.4938 0 51.9398 0ZM54.4595 60.5545C54.4595 61.9439 53.3291 63.0742 51.9398 63.0742H15.0607C13.6714 63.0742 12.541 61.9439 12.541 60.5545V6.44548C12.541 5.05614 13.6714 3.92578 15.0607 3.92578H51.9398C53.3291 3.92578 54.4595 5.05614 54.4595 6.44548V60.5545Z" fill="#D2C4C2" />
                            <path d="M49.5507 7.20987H17.4492C16.3652 7.20987 15.4863 8.08872 15.4863 9.17276V16.9743C15.4863 18.0584 16.3652 18.9372 17.4492 18.9372H49.5507C50.6348 18.9372 51.5136 18.0584 51.5136 16.9743V9.17276C51.5136 8.08872 50.6348 7.20987 49.5507 7.20987ZM47.5878 15.0114H19.4121V11.1356H47.5878V15.0114Z" fill="#A8544A" />
                            <path d="M36.9649 26.1931H17.4492C16.3652 26.1931 15.4863 27.072 15.4863 28.156V33.9416C15.4863 35.0256 16.3652 35.9045 17.4492 35.9045H36.9649C38.049 35.9045 38.9278 35.0256 38.9278 33.9416V28.156C38.9278 27.072 38.049 26.1931 36.9649 26.1931ZM35.002 31.9787H19.4121V30.1189H35.002V31.9787Z" fill="#D2C4C2" />
                            <path d="M49.8721 26.1931H43.2637C42.1796 26.1931 41.3008 27.072 41.3008 28.156V33.9416C41.3008 35.0256 42.1796 35.9045 43.2637 35.9045H49.8721C50.9561 35.9045 51.835 35.0256 51.835 33.9416V28.156C51.835 27.072 50.9561 26.1931 49.8721 26.1931ZM47.9092 31.9787H45.2266V30.1189H47.9092V31.9787Z" fill="#D2C4C2" />
                            <path d="M49.8721 37.8096H43.2637C42.1796 37.8096 41.3008 38.6885 41.3008 39.7725V45.5581C41.3008 46.6421 42.1796 47.521 43.2637 47.521H49.8721C50.9561 47.521 51.835 46.6421 51.835 45.5581V39.7725C51.835 38.6885 50.9561 37.8096 49.8721 37.8096ZM47.9092 43.5952H45.2266V41.7354H47.9092V43.5952Z" fill="#D2C4C2" />
                            <path d="M36.9658 37.8096H30.3574C29.2734 37.8096 28.3945 38.6885 28.3945 39.7725V45.5581C28.3945 46.6421 29.2734 47.521 30.3574 47.521H36.9658C38.0499 47.521 38.9287 46.6421 38.9287 45.5581V39.7725C38.9287 38.6885 38.0499 37.8096 36.9658 37.8096ZM35.0029 43.5952H32.3203V41.7354H35.0029V43.5952Z" fill="#D2C4C2" />
                            <path d="M24.0576 37.8096H17.4492C16.3652 37.8096 15.4863 38.6885 15.4863 39.7725V45.5581C15.4863 46.6421 16.3652 47.521 17.4492 47.521H24.0576C25.1416 47.521 26.0205 46.6421 26.0205 45.5581V39.7725C26.0205 38.6885 25.1416 37.8096 24.0576 37.8096ZM22.0947 43.5952H19.4121V41.7354H22.0947V43.5952Z" fill="#D2C4C2" />
                            <path d="M49.8721 49.4261H43.2637C42.1796 49.4261 41.3008 50.305 41.3008 51.389V57.1746C41.3008 58.2586 42.1796 59.1375 43.2637 59.1375H49.8721C50.9561 59.1375 51.835 58.2586 51.835 57.1746V51.389C51.835 50.3049 50.9561 49.4261 49.8721 49.4261ZM47.9092 55.2117H45.2266V53.3519H47.9092V55.2117Z" fill="#D2C4C2" />
                            <path d="M36.9658 49.4261H30.3574C29.2734 49.4261 28.3945 50.305 28.3945 51.389V57.1746C28.3945 58.2586 29.2734 59.1375 30.3574 59.1375H36.9658C38.0499 59.1375 38.9287 58.2586 38.9287 57.1746V51.389C38.9287 50.3049 38.0499 49.4261 36.9658 49.4261ZM35.0029 55.2117H32.3203V53.3519H35.0029V55.2117Z" fill="#D2C4C2" />
                            <path d="M24.0576 49.4261H17.4492C16.3652 49.4261 15.4863 50.305 15.4863 51.389V57.1746C15.4863 58.2586 16.3652 59.1375 17.4492 59.1375H24.0576C25.1416 59.1375 26.0205 58.2586 26.0205 57.1746V51.389C26.0205 50.3049 25.1416 49.4261 24.0576 49.4261ZM22.0947 55.2117H19.4121V53.3519H22.0947V55.2117Z" fill="#D2C4C2" />
                        </svg>

                    </div>
                    <div class="services__name">Калькулятор
                        похорон</div>
                </a>
            </li>
            <li class="services__item ">
                <a href="#">
                    <div class="services__img services__agent">
                        <svg width="67" height="67" viewBox="0 0 67 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g clip-path="url(#clip0)">
                                <path d="M56.9269 45.3449L41.1854 41.6773L40.5561 39.0481C43.7589 36.7903 45.9702 33.0706 46.3359 28.7944C49.3395 27.0991 50.1639 23.0404 48.2736 20.1989C51.6783 18.3439 53.6123 15.3096 53.0804 11.4808C52.4964 7.27521 49.2481 3.82524 43.9343 1.7666C37.9252 -0.561568 29.2009 -0.884242 25.0031 2.60532C23.7284 3.66502 22.3461 3.94639 21.0093 4.21842C19.5872 4.50782 17.9754 4.83588 16.848 6.17104C15.7116 7.51685 15.375 9.47605 15.7563 12.5234C16.0934 15.2174 17.8961 17.8139 19.2983 19.4735C16.8227 22.1483 17.2969 26.6314 20.3836 28.623C20.6982 32.8936 22.8528 36.6245 26.0044 38.9238L25.6592 41.713L10.0718 45.3449C6.47111 46.1504 3.90234 49.3524 3.90234 53.0471V67H63.0965V53.047C63.0963 49.3574 60.5326 46.1514 56.9269 45.3449ZM19.8631 8.71718C20.106 8.42949 20.9271 8.26243 21.7963 8.08551C23.3542 7.76849 25.4878 7.33427 27.5258 5.64C30.1476 3.46034 37.1488 3.36984 42.5086 5.44637C44.7779 6.3256 48.6611 8.34912 49.1715 12.0236C49.5508 14.7539 47.4812 16.2688 45.8061 17.0359C45.0281 15.3056 43.5268 13.931 41.6407 13.3702L41.2899 13.2658L40.925 13.2942C37.8623 13.5331 34.7387 12.7203 32.0931 10.7896L30.7412 9.80346L29.6346 10.4288C27.6715 11.5381 25.5432 12.6389 24.9765 12.8402C23.1816 13.1141 21.7948 13.9677 21.0238 15.1891C20.3532 14.1645 19.7986 13.0449 19.6721 12.0331C19.3595 9.53629 19.7393 8.86385 19.8631 8.71718ZM24.29 27.5372V25.9314L22.9172 25.4929C22.1771 25.2565 21.6603 24.4744 21.6603 23.591C21.6603 22.7074 22.1772 21.9252 22.9171 21.689L24.29 21.2505V17.5984C24.29 17.1469 24.7399 16.856 25.6271 16.7335C25.8895 16.6973 26.6446 16.5929 30.4846 14.4745C33.5895 16.5116 37.1814 17.4475 40.8033 17.2567C41.782 17.6755 42.4429 18.6552 42.4429 19.7362V21.3015L43.9672 21.6577C44.7616 21.8433 45.3381 22.6563 45.3381 23.5911C45.3381 24.5257 44.7616 25.3389 43.9672 25.5245L42.4429 25.8806V27.5374C42.4429 32.9773 38.3712 37.4029 33.3664 37.4029C28.3618 37.4029 24.29 32.9772 24.29 27.5372ZM36.9236 40.8245L37.5116 43.2809L33.4556 57.6214L29.429 43.3844L29.7481 40.8059C32.0827 41.5234 34.5808 41.5311 36.9236 40.8245ZM7.84849 63.0537V53.0471C7.84849 51.1832 9.11919 49.5991 10.9387 49.1948L18.4778 47.4383L16.1863 53.0082L20.2219 55.2501L20.0997 59.282L24.1354 63.0537H7.84849ZM29.9149 63.0537L24.0981 57.6175L24.2389 52.9676L21.1712 51.2632L23.1971 46.3389L25.9799 45.6905L30.8905 63.0537H29.9149ZM36.0202 63.0537L40.9363 45.6713L43.7043 46.3161L45.7396 51.263L42.6719 52.9674L42.8127 57.6173L36.9959 63.0536H36.0202V63.0537ZM59.1501 63.0537H42.7754L46.8112 59.282L46.689 55.2501L50.7246 53.0082L48.424 47.4157C48.7302 47.487 55.1209 48.9759 56.06 49.1947C57.8795 49.599 59.1502 51.183 59.1502 53.047V63.0537H59.1501Z" fill="#D2C4C2" />
                                <path d="M29.767 44.462L23.1993 46.3992L21.2148 51.1714L24.2388 52.8724V57.6919L29.9088 63.1728H37.0435L42.8079 57.6919V52.8724L45.8319 51.1714L43.8474 46.3992L37.138 44.462H29.767Z" fill="white" />
                                <path d="M27.7832 44.7927L32.6027 63.22H34.5872L39.0759 44.7927" stroke="#A8544A" stroke-width="3.59097" />
                            </g>
                            <defs>
                                <clipPath id="clip0">
                                    <rect width="67" height="67" fill="white" />
                                </clipPath>
                            </defs>
                        </svg>

                    </div>
                    <div class="services__name">Ритуальный
                        агент</div>
                </a>
            </li>
            <li class="services__item">
                <a href="#">
                    <div class="services__img services__cremation">
                        <svg width="67" height="67" viewBox="0 0 67 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M57.4453 33.4224C57.4453 26.2488 54.7355 21.8691 52.462 19.458C51.8848 18.8458 51.3085 18.3275 50.7597 17.8898C51.8185 16.8245 52.4741 15.3579 52.4741 13.7408C52.4741 10.7765 50.2721 8.31795 47.4182 7.91202C46.5298 3.40797 42.5514 0 37.7905 0H29.2075C24.4468 0 20.4682 3.40797 19.5798 7.91215C16.7259 8.31808 14.5239 10.7765 14.5239 13.7409C14.5239 15.3579 15.1794 16.8246 16.2383 17.8899C15.6895 18.3278 15.1132 18.8461 14.536 19.4581C12.2627 21.8691 9.55273 26.249 9.55273 33.4225C9.55273 43.2859 17.4972 55.0103 19.3932 57.6678V61.1113C19.3932 64.3583 22.0349 67 25.2819 67H41.716C44.963 67 47.6047 64.3583 47.6047 61.1113V57.6678C49.5008 55.0101 57.4453 43.2858 57.4453 33.4224ZM22.3671 55.0675C21.5156 53.8442 19.8201 51.3003 18.1359 48.1502H48.8621C47.1778 51.3007 45.4821 53.8447 44.6309 55.0675H22.3671ZM29.2075 3.92578H37.7905C40.3496 3.92578 42.5313 5.56728 43.3413 7.85209H23.6568C24.4668 5.56728 26.6485 3.92578 29.2075 3.92578ZM20.4126 11.7779H21.3511C21.3521 11.7779 21.3531 11.778 21.354 11.778C21.3548 11.778 21.3556 11.7779 21.3564 11.7779H46.5853C47.6676 11.7779 48.5482 12.6584 48.5482 13.7408C48.5482 14.8231 47.6676 15.7036 46.5853 15.7036H20.4126C19.3303 15.7036 18.4497 14.8231 18.4497 13.7408C18.4497 12.6584 19.3303 11.7779 20.4126 11.7779ZM20.7985 19.6294H46.1995C47.1944 20.0767 50.5406 21.8815 52.3443 26.5467H14.6538C16.4574 21.8815 19.8037 20.0767 20.7985 19.6294ZM13.6689 30.4724H53.3292C53.4515 31.3833 53.5195 32.3645 53.5195 33.4224C53.5195 36.8759 52.3215 40.7135 50.7789 44.2243H16.2192C14.6765 40.7134 13.4785 36.8759 13.4785 33.4224C13.4786 32.3647 13.5467 31.3835 13.6689 30.4724ZM41.7161 63.0742H25.282C24.1997 63.0742 23.3191 62.1937 23.3191 61.1113V58.9932H43.679V61.1113C43.679 62.1937 42.7985 63.0742 41.7161 63.0742Z" fill="#D2C4C2" />
                            <path d="M33.5 39.3111C34.5841 39.3111 35.4629 38.4323 35.4629 37.3482C35.4629 36.2641 34.5841 35.3853 33.5 35.3853C32.4159 35.3853 31.5371 36.2641 31.5371 37.3482C31.5371 38.4323 32.4159 39.3111 33.5 39.3111Z" fill="#A8544A" />
                            <path d="M25.6484 39.3111C26.7325 39.3111 27.6113 38.4323 27.6113 37.3482C27.6113 36.2641 26.7325 35.3853 25.6484 35.3853C24.5644 35.3853 23.6855 36.2641 23.6855 37.3482C23.6855 38.4323 24.5644 39.3111 25.6484 39.3111Z" fill="#A8544A" />
                            <path d="M41.3516 39.3111C42.4356 39.3111 43.3145 38.4323 43.3145 37.3482C43.3145 36.2641 42.4356 35.3853 41.3516 35.3853C40.2675 35.3853 39.3887 36.2641 39.3887 37.3482C39.3887 38.4323 40.2675 39.3111 41.3516 39.3111Z" fill="#A8544A" />
                        </svg>

                    </div>
                    <div class="services__name">Кремация</div>
                </a>
            </li>
            <li class="services__item">
                <a href="#">
                    <div class="services__img services__200">
                        <svg width="90" height="90" viewBox="0 0 90 90" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M88.2422 50.2734H87.5391V48.5156C87.5391 43.6693 83.5963 39.7266 78.75 39.7266H72.9135L68.1557 27.7035C66.8204 24.3288 63.6126 22.1484 59.9834 22.1484H10.1953C9.47654 22.1484 8.8302 22.586 8.56318 23.2534L1.54529 40.7983C1.54441 40.8004 1.40625 41.1328 1.40625 41.4844V50.3088C0.603984 50.4717 0 51.181 0 52.0312V59.0625C0 60.0332 0.786973 60.8203 1.75781 60.8203H17.5781C17.5781 64.6973 20.7323 67.8516 24.6094 67.8516C28.4864 67.8516 31.6406 64.6973 31.6406 60.8203H62.5781C62.5781 64.6973 65.7323 67.8516 69.6094 67.8516C73.4864 67.8516 76.6406 64.6973 76.6406 60.8203H88.2422C89.213 60.8203 90 60.0332 90 59.0625V52.0312C90 51.0606 89.213 50.2734 88.2422 50.2734ZM66.3098 32.6953L69.1223 39.7266H55.8984V32.6953H66.3098ZM11.3855 25.6641H59.9834C62.161 25.6641 64.0856 26.9722 64.8868 28.9971L64.9591 29.1797H40.0781C39.3594 29.1797 38.713 29.6172 38.446 30.2846L34.6693 39.7266H5.76053L11.3855 25.6641ZM7.03125 57.3047H3.51562V53.7891H7.03125V57.3047ZM24.6094 64.3359C22.6709 64.3359 21.0938 62.7588 21.0938 60.8203C21.0938 58.8818 22.6709 57.3047 24.6094 57.3047C26.5479 57.3047 28.125 58.8818 28.125 60.8203C28.125 62.7588 26.5479 64.3359 24.6094 64.3359ZM52.3828 57.3047H30.6947C29.4771 55.2052 27.2062 53.7891 24.6094 53.7891C22.0126 53.7891 19.7418 55.2052 18.524 57.3047H10.5469V52.0312C10.5469 51.0606 9.7599 50.2734 8.78906 50.2734H4.92188V43.2422H52.3828V57.3047ZM52.3828 39.7266H38.4558L41.2683 32.6953H52.3828V39.7266ZM69.6094 64.3359C67.6709 64.3359 66.0938 62.7588 66.0938 60.8203C66.0938 59.8943 66.4564 59.0532 67.0435 58.4248C67.1634 58.3313 67.2852 58.2402 67.4107 58.1546C67.4014 58.137 67.3938 58.1184 67.3856 58.1003C67.9918 57.6035 68.7663 57.3047 69.6094 57.3047C71.5479 57.3047 73.125 58.8818 73.125 60.8203C73.125 62.7588 71.5479 64.3359 69.6094 64.3359ZM79.4531 52.0312V57.3047H75.6947C74.4771 55.2052 72.2062 53.7891 69.6094 53.7891C67.0126 53.7891 64.7418 55.2052 63.524 57.3047H55.8984V43.2422H78.75C81.6578 43.2422 84.0234 45.6079 84.0234 48.5156V50.2734H81.2109C80.2401 50.2734 79.4531 51.0606 79.4531 52.0312ZM86.4844 57.3047H82.9688V53.7891H86.4844V57.3047Z" fill="#D2C4C2" />
                            <path d="M30.5859 30.9375H23.5547C22.5861 30.9375 21.7969 31.7268 21.7969 32.6953C21.7969 33.6639 22.5861 34.4531 23.5547 34.4531H30.5859C31.5563 34.4531 32.3438 33.6639 32.3438 32.6953C32.3438 31.7268 31.5563 30.9375 30.5859 30.9375Z" fill="#A8544A" />
                            <path d="M16.5234 30.9375C15.5549 30.9375 14.7656 31.7268 14.7656 32.6953C14.7656 33.6639 15.5549 34.4531 16.5234 34.4531C17.4938 34.4531 18.2812 33.6639 18.2812 32.6953C18.2812 31.7268 17.4938 30.9375 16.5234 30.9375Z" fill="#A8544A" />
                            <path d="M63.6328 46.7578H61.1719C60.201 46.7578 59.4141 47.545 59.4141 48.5156C59.4141 49.4863 60.201 50.2734 61.1719 50.2734H63.6328C64.6037 50.2734 65.3906 49.4863 65.3906 48.5156C65.3906 47.545 64.6037 46.7578 63.6328 46.7578Z" fill="#A8544A" />
                        </svg>

                    </div>
                    <div class="services__name">Груз 200</div>
                </a>
            </li>
            <li class="services__item">
                <a href="#">
                    <div class="services__img services__privileges">
                        <svg width="67" height="67" viewBox="0 0 67 67" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M63.0087 33.4857C60.8794 33.4857 59.1647 35.1652 59.0202 37.3922C58.9438 38.5699 58.7692 40.2713 58.5699 41.4493C58.2117 41.7373 57.2771 42.0853 56.2694 42.4145V32.1914H58.3631C59.0858 32.1914 59.6717 31.6055 59.6717 30.8828V4.71094C59.6717 3.9882 59.0858 3.40234 58.3631 3.40234H8.63672C7.91411 3.40234 7.32812 3.9882 7.32812 4.71094V30.8828C7.32812 31.6055 7.91411 32.1914 8.63672 32.1914H10.7305V42.4147C9.72272 42.0854 8.78812 41.7375 8.42996 41.4494C8.23066 40.2714 8.0561 38.57 7.97967 37.3924C7.83521 35.1653 6.12055 33.4859 3.99121 33.4859C1.79055 33.4859 0 35.2763 0 37.4771V46.2693C0 48.0131 0.667513 49.3836 2.09977 50.5786L10.7306 58.7498V62.2891C10.7306 63.0118 11.3166 63.5977 12.0392 63.5977H54.9607C55.6833 63.5977 56.2693 63.0118 56.2693 62.2891V58.7498L64.9001 50.5786C66.3324 49.3836 66.9999 48.0131 66.9999 46.2693V37.4771C66.9999 35.2762 65.2093 33.4857 63.0087 33.4857ZM9.94531 6.01953H57.0546V29.5742H9.94531V6.01953ZM64.3827 46.2691C64.3827 47.2485 64.0618 47.8774 63.1987 48.5894C63.1758 48.6084 63.1534 48.628 63.1318 48.6485L54.061 57.2363C53.8 57.4835 53.6521 57.8271 53.6521 58.1866V60.9803H34.8085V40.8445C34.8085 40.1217 34.2225 42.1531 33.4999 42.1531C32.7773 42.1531 32.1913 40.1217 32.1913 40.8445V60.9803H13.3478V58.1866C13.3478 57.8271 13.1999 57.4835 12.9389 57.2363L3.86807 48.6485C3.84648 48.628 3.8241 48.6084 3.8012 48.5894C2.93805 47.8774 2.61719 47.2486 2.61719 46.2691V37.4769C2.61719 36.7193 3.23354 36.1029 3.99121 36.1029C4.82387 36.1029 5.32205 36.8545 5.36785 37.5617C5.45409 38.8901 5.66268 40.9274 5.91681 42.2617C5.94416 42.4058 5.99571 42.5442 6.069 42.6712C6.82131 43.9741 8.83706 44.5872 11.627 45.4356C17.0074 47.0716 21.4609 48.7452 21.4609 52.6708C21.4609 53.3935 22.0469 53.9794 22.7695 53.9794C23.4921 53.9794 24.0781 53.3935 24.0781 52.6708C24.0781 49.9039 22.6378 47.6192 19.7969 45.88C17.8334 44.6779 15.5083 43.8919 13.3477 43.2246V32.1914H16.0957V38.2529C16.0957 38.9757 16.6817 39.5615 17.4043 39.5615C18.1269 39.5615 18.7129 38.9757 18.7129 38.2529V32.1914H21.4609V38.2529C21.4609 38.9757 22.0469 39.5615 22.7695 39.5615C23.4921 39.5615 24.0781 38.9757 24.0781 38.2529V32.1914H26.8262V38.2529C26.8262 38.9757 27.4122 39.5615 28.1348 39.5615C28.8574 39.5615 29.4434 38.9757 29.4434 38.2529V32.1914H32.1913V40.8445C32.1913 41.5672 32.7773 42.1531 33.4999 42.1531C34.2225 42.1531 34.8085 41.5672 34.8085 40.8445V32.1914H37.5565V38.2529C37.5565 38.9757 38.1425 39.5615 38.8651 39.5615C39.5877 39.5615 40.1737 38.9757 40.1737 38.2529V32.1914H42.9217V38.2529C42.9217 38.9757 43.5077 39.5615 44.2303 39.5615C44.9529 39.5615 45.5389 38.9757 45.5389 38.2529V32.1914H48.287V38.2529C48.287 38.9757 48.873 39.5615 49.5956 39.5615C50.3182 39.5615 50.9042 38.9757 50.9042 38.2529V32.1914H53.6522V43.2247C51.4916 43.8919 49.1665 44.6779 47.2029 45.8801C44.3621 47.6193 42.9217 49.904 42.9217 52.6709C42.9217 53.3936 43.5077 53.9795 44.2303 53.9795C44.9529 53.9795 45.5389 53.3936 45.5389 52.6709C45.5389 48.7452 49.9926 47.0716 55.3729 45.4356C58.1627 44.5872 60.1786 43.9742 60.9309 42.6712C61.0043 42.5442 61.0557 42.4058 61.0831 42.2617C61.3372 40.9276 61.5458 38.8901 61.632 37.5616C61.6778 36.8544 62.1759 36.1029 63.0087 36.1029C63.7663 36.1029 64.3827 36.7193 64.3827 37.4769V46.2691Z" fill="#D2C4C2" />
                            <path d="M53.1288 12.5625C51.6857 12.5625 50.5116 11.3884 50.5116 9.94531C50.5116 9.22258 49.9256 8.63672 49.203 8.63672H17.7969C17.0743 8.63672 16.4883 9.22258 16.4883 9.94531C16.4883 11.3884 15.3142 12.5625 13.8711 12.5625C13.1485 12.5625 12.5625 13.1484 12.5625 13.8711V21.7227C12.5625 22.4454 13.1485 23.0312 13.8711 23.0312C15.3142 23.0312 16.4883 24.2053 16.4883 25.6484C16.4883 26.3712 17.0743 26.957 17.7969 26.957H49.203C49.9256 26.957 50.5116 26.3712 50.5116 25.6484C50.5116 24.2053 51.6857 23.0312 53.1288 23.0312C53.8514 23.0312 54.4374 22.4454 54.4374 21.7227V13.8711C54.4374 13.1484 53.8514 12.5625 53.1288 12.5625ZM15.1797 20.5795V15.014C17.0164 14.5395 18.4654 13.0905 18.9398 11.2538H30.787C28.2234 12.3207 26.4159 14.8512 26.4159 17.7967C26.4159 20.7423 28.2234 23.2728 30.787 24.3397H18.9398C18.4654 22.5031 17.0164 21.054 15.1797 20.5795ZM33.4999 13.33C35.9629 13.33 37.9668 15.3338 37.9668 17.7967C37.9668 20.2596 35.9629 22.2635 33.4999 22.2635C31.037 22.2635 29.0331 20.2596 29.0331 17.7967C29.0331 15.3338 31.037 13.33 33.4999 13.33ZM51.8202 20.5796C49.9834 21.054 48.5344 22.5031 48.0601 24.3398H36.2127C38.7764 23.2729 40.5839 20.7424 40.5839 17.7969C40.5839 14.8514 38.7764 12.3208 36.2127 11.2539H48.0601C48.5344 13.0906 49.9834 14.5397 51.8202 15.0142V20.5796Z" fill="#A8544A" />
                        </svg>

                    </div>
                    <div class="services__name">Льготы
                        и пособия</div>
                </a>
            </li>

        </ul>
    </section>

    <!-- 2.6.SERVICES END -->

    <!-- 2.7.PARTNERS START -->

    <section class="partners container">
        <div class="common-h2 partners__h2">Наши партнеры</div>
        <ul class="partners__items ">
            <li class="partners__item">
                <a target="_blank" href="https://www.vsk.ru/">
                    <img src="images/vsk.png">
                </a>
            </li>
            <li class="partners__item partners__item-mini">
                <a target="_blank" href="https://www.sogaz.ru/">
                    <img src="images/sogaz.png">
                </a>
            </li>
            <li class="partners__item ">
                <a target="_blank" href="https://www.rgs.ru/">
                    <img src="images/rgs.png">
                </a>
            </li>
            <li class="partners__item">
                <a target="_blank" href="https://pfr.gov.ru/">
                    <img src="images/pfr.png">
                </a>
            </li>
        </ul>
    </section>

    <!-- 2.7.PARTNERS END -->

    <!-- 2.8.LICENSES START -->

    <section class="licenses container">
        <div class="common-h2 licenses__h2">Наши лицензии и сертификаты</div>
        <ul class="licenses__items">
            <li class="licenses__item">
                <a class="licenses__item-img" data-fancybox="gallery" href="images/certificate1.jpeg">
                    <img src="images/certificate1.jpeg">
                </a>

            </li>
            <li class="licenses__item">
                <a class="licenses__item-img" data-fancybox="gallery" href="images/certificate2.jpeg">
                    <img src="images/certificate2.jpeg">
                </a>
            </li>
            <li class="licenses__item">
                <a class="licenses__item-img" data-fancybox="gallery" href="images/certificate3.png">
                    <img src="images/certificate3.png">
                </a>
            </li>
            <li class="licenses__item">
                <a class="licenses__item-img" data-fancybox="gallery" href="images/certificate4.png">
                    <img src="images/certificate4.png">
                </a>
            </li>
        </ul>
    </section>

    <!-- 2.8.LICENSES END -->

    <!-- 2.9.REVIEWS START -->
    <section class="reviews">
        <div class="container">
            <div class="common-h2 reviews__h2">Отзывы наших клиентов</div>

            <!-- 2.9.1.SLIDER START -->

            <div class="slider common-lg-slider reviews__slider">
                <!-- 1 SLIDE -->
                <div class="slider__item reviews__slider-item">
                    <div class="reviews__quote common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения и модернизации глубокомысленных рассуждений.
                    </div>
                    <div class="reviews__person">
                        <img src="images/man.png">
                        <div class="reviews__meta-info">
                            <div class="reviews__full-name">
                                Иван Авдеев
                            </div>
                            <div class="reviews__date">
                                07.03.2020
                            </div>
                        </div>
                    </div>
                </div>

                <!-- 1 SLIDE -->

                <div class="slider__item reviews__slider-item">
                    <div class="reviews__quote common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов.
                    </div>
                    <div class="reviews__person">
                        <img src="images/man.png">
                        <div class="reviews__meta-info">
                            <div class="reviews__full-name">
                                Иван Авдеев
                            </div>
                            <div class="reviews__date">
                                08.03.2020
                            </div>
                        </div>
                    </div>
                </div>

                <!-- 2 SLIDE -->

                <div class="slider__item reviews__slider-item">
                    <div class="reviews__quote common-p">
                        Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сплочённость команды профессионалов влечет за собой процесс внедрения.
                    </div>
                    <div class="reviews__person">
                        <img src="images/man.png">
                        <div class="reviews__meta-info">
                            <div class="reviews__full-name">
                                Иван Авдеев
                            </div>
                            <div class="reviews__date">
                                09.03.2020
                            </div>
                        </div>
                    </div>
                </div>

            </div>

            <!-- 2.9.1.SLIDER END -->

        </div>
    </section>


    <!-- 2.9.REVIEWS END -->
</main>

<!-- 2.MAIN END -->

<!-- 3.FOOTER START -->

<!-- 3.FOOTER END -->
</body>

</html>