<!-- 1.HEADER START -->
<?php include('../parts/header.php') ?>
<!-- 1.HEADER END -->

<!-- 2.MAIN START -->
<main class="mfc-page main page">
    <!-- 2.1.BREAD CRUMBS START -->

    <ul class="bread-crumbs container">
        <li class="bread-crumbs__item"><a href="<?= $root_url ?>">Главная</a></li>
        <li class="bread-crumbs__item"><a href="<?= $root_url ?>">Полезные материалы</a></li>
        <li class="bread-crumbs__item bread-crumbs__item_active"><a href="<?= $root_url ?>pages/mfc.php">Как получить свидетельство о смерти в МФЦ Москвы?</a></li>
    </ul>
    <!-- 2.1.BREAD CRUMBS END -->

    <!-- 2.2.HOW BLOCK MFC START -->

    <section class="how-mfc container">
        <h1 class="common-h1 how-mfc__h1">
            Как получить свидетельство о смерти в МФЦ Москвы?
        </h1>
        <div class="how-mfc__info-box">

            <div class="how-mfc__text-box">
                <p class="common-p how-mfc__p">
                    Смерть – тяжелая утрата для родных и близких, на плечи которых ложится организация похорон. Первый документ, который должны получить родные усопшего – Гербовое свидетельство о смерти.
                </p>
                <p class="common-p how-mfc__p">
                    Раньше данный документ можно было получить в ЗАГСе, сейчас выдачей справок занимается МФЦ в Москве и Московской области. Подать документы на оформление Гербового свидетельства можно через Госуслуги. Готовую справку могут получить на руки не только родственники, но и ритуальный агент.
                </p>
                <p class="common-p how-mfc__p">
                    Если вам требуется получить Гербовое свидетельство о смерти в Москве и Московской области, обратитесь в ритуальное агентство «Горслужба-Ритуал».
                </p>
            </div>

            <div class="how-mfc__text-box">
                <p class="common-p how-mfc__bold-p">
                    Список документов, которые требуются для получения свидетельства о смерти в МФЦ г. Москва:
                </p>

                <ol class="common-ol how-mfc__ol">
                    <li>Заявление.</li>
                    <li>Медицинское заключение о смерти.</li>
                    <li>Паспорт человека, занимающегося организацией похорон.</li>
                    <li>Паспорт умершего человека.</li>
                    <li>Доверенность, если документ оформляет ритуальный агент.</li>
                </ol>
            </div>

        </div>
    </section>

    <!-- 2.2.HOW BLOCK MFC END -->

    <!-- 2.3.WHO BLOCK MFC START -->

    <section class="who-mfc container">
        <div class="common-h2 who-mfc__h2">
            Кому может быть выдано свидетельство о смерти в Москве?
        </div>
        <div class="who-mfc__info-box">
            <div class="who-mfc__text-box">
                <p class="common-p who-mfc__p">
                    В качестве заявителей могут выступать не только родственники усопшего, проживающие на территории РФ, но и юридические лица.
                </p>
                <p class="common-p who-mfc__p">
                    Получить свидетельство о смерти может любой человек, на руках у которого будут соответствующие документы.
                </p>
                <p class="common-p who-mfc__p">
                    В МФЦ могут отказать в выдаче свидетельства, если справка или решение суда вынесено не на территории РФ. Документы иностранных граждан подают непосредственно в ЗАГС.
                </p>
            </div>

            <?php include('../parts/agent-call-block.php') ?>

        </div>
    </section>

    <!-- 2.3.WHO BLOCK MFC END -->

    <!-- 2.4.LIST MFC START -->

    <section class="list-mfc container">
        <div class="common-h2 list-mfc__h2">
            Список МФЦ Москвы
        </div>
        <table class="list-mfc__table">
            <thead>
                <tr>
                    <th>Наименование</th>
                    <th>Адрес</th>
                </tr>

            </thead>

            <tbody>
                <tr>
                    <td>Многофункциональный центр р-на Красносельский</td>
                    <td>Верхняя Красносельская ул., дом 3, стр. 2</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Сокол</td>
                    <td>Чапаевский пер., дом 16</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Ново-Переделкино</td>
                    <td>Новопеределкинская ул., дом 12А</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Академический</td>
                    <td>Новочерёмушкинская ул., дом 23, корп. 5</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Перово</td>
                    <td>Россошанская ул., дом 4, корп. 2</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Чертаново Южное</td>
                    <td>3-я Владимирская ул., дом 9А</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Красносельский</td>
                    <td>Верхняя Красносельская ул., дом 3, стр. 2</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Сокол</td>
                    <td>Чапаевский пер., дом 16</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Ново-Переделкино</td>
                    <td>Новопеределкинская ул., дом 12А</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Академический</td>
                    <td>Новочерёмушкинская ул., дом 23, корп. 5</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Перово</td>
                    <td>Россошанская ул., дом 4, корп. 2</td>
                </tr>

                <tr>
                    <td>Многофункциональный центр р-на Чертаново Южное</td>
                    <td>3-я Владимирская ул., дом 9А</td>
                </tr>
            </tbody>
        </table>
    </section>

    <!-- 2.4.LIST MFC END -->

    <!-- 2.5.CONTACTS START -->

    <?php include('../parts/contact-part.php') ?>

    <!-- 2.5.CONTACTS END -->


</main>

<!-- 2.MAIN END -->

<!-- 3.FOOTER START -->

<?php
include('../parts/footer.php')
?>

<!-- 3.FOOTER END -->