<!-- 1.HEADER START -->
<?php include('../parts/header.php') ?>
<!-- 1.HEADER END -->

<!-- 2.MAIN START -->
<main class="privacy main page">

    <!-- 2.1.BREAD CRUMBS START -->

    <ul class="bread-crumbs container">
        <li class="bread-crumbs__item"><a href="<?= $root_url ?>">Главная</a></li>
        <li class="bread-crumbs__item bread-crumbs__item_active"><a href="<?= $root_url ?>pages/privacy.php">Политика конфиденциальности</a></li>
    </ul>

    <!-- 2.1.BREAD CRUMBS END -->

    <!-- 2.2.TEXT CONTENT START -->

    <section class="privacy__text-block container">
        <div class="privacy__wrapper">
            <h1 class="common-h1 privacy__h1">
                Политика конфиденциальности
            </h1>
            <p class="common-p privacy__p">
                Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «Горслужба-Ритуал», расположенный на доменном имени http://горслужба-ритуал.рф/, может получить о Пользователе во время использования сайта Интернет-магазина, программ и продуктов Интернет-магазина.
            </p>

            <p class="privacy__h3 common-h3">
                1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ
            </p>

            <p class="common-p privacy__p">
                1.1. В настоящей Политике конфиденциальности используются следующие термины: <br>
                1.1.1. «Администрация сайта Интернет-магазина (далее – Администрация сайта)» – уполномоченные сотрудники на управления сайтом, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. <br>
                1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных). <br>
                1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. <br>
                1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания. <br>
                1.1.5. «Пользователь сайта Интернет-магазина (далее Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина. <br>
                1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта. <br>
                1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP. <br>
            </p>

            <ul class="common-square-ul privacy__ul">
                <li class="common-p">Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
                <li class="common-p">Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
                <li class="common-p">Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
                <li class="common-p">Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</li>
            </ul>

            <div class="privacy__info-box common-p">
                Мы вынуждены отталкиваться от того, что повышение уровня гражданского сознания предоставляет широкие возможности для стандартных подходов. Таким образом, экономическая повестка сегодняшнего дня, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для первоочередных требований.
            </div>
        </div>
    </section>

    <!-- 2.2.TEXT CONTENT END -->

    <!-- 2.3.CONTACTS START -->

    <?php include('../parts/contact-part.php') ?>

    <!-- 2.3.CONTACTS END -->

</main>

<!-- 2.MAIN END -->

<!-- 3.FOOTER START -->
<?php
include('../parts/footer.php')
?>
<!-- 3.FOOTER END -->